{"title":"Inscripción","content":"<p>La asistencia al congreso conlleva el pago de la correspondiente cuota de inscripción (en la sección <a href=\"../cuotas/index.html\">cuotas</a> encontrará información detallada). El plazo de inscripción ya está abierto. </p><h3>Pago con tarjeta bancaria<br></h3><p>El pago se realizará a través de la página web del congreso, desde el área privada. Para acceder a ella, es necesario identificarse con el correo electrónnico y la clave que recibió al inscribirse. Haga clic en el botón \"Entrar\" en la parte superior derecha de la página para acceder. </p>Si la cuota seleccionada es de estudiante, desempleado, miembro de un centro público de estadística o miembro de alguna de las sociedades con acuerdo de reciprocidad con la SEIO (RSME, SEMA, SGAPEIO, SCM o APDIO), deberá adjuntar la documentación acreditativa correspondiente (en formato pdf).Los socios de la SEIO al corriente de pago no deberán adjuntar ninguna documentaciónn acreditativa, ya que la secretaría técnica del congreso cuenta con un listado actualizado de socios. El sistema selecciona automáticamente el importe de la cuota, dependiendo de la fecha en la que realice el pago. <br><p>Podrá realizar el pago mediante tarjeta de crédito o débito <u>emitida por una entidad bancaria española</u>. Por cuestiones de seguridad,&nbsp;durante el proceso BANESTO, la entidad bancaria que gestiona el pago, se pondrá en contacto con el banco emisor de la tarjeta para que el usuario proceda a identificarse. Por ello, la tarjeta debe estar dada de alta en el servicio de pago por internet de su banco.</p><h3>Transferencia bancaria y otros métodos de pago</h3><p>Podrá obtener información detallada de cómo realizar el pago mediante transferencia bancaria desde el área privada de la página web. <br></p><p>Si desea realizar el pago mediante&nbsp; otro método (por ejemplo, una tarjeta no dada de alta para el servicio de pago por internet), póngase en contacto con la <a href=\"../secretaria-tecnica/index.html\">secretaría técnica</a> del congreso, que le enviará las instrucciones oportunas.</p>        </p>"}