{"title":"Envío de trabajos","content":"<p>El congreso contempla dos modalidades de trabajos (oral y \r\nposter). Cada asistente al congreso podrá presentar como máximo un trabajo, en la modalidad que desee, aunque podrá figurar como co-autor en más de uno. Su inclusión en el programa \r\ncientífico está sujeta a la aprobación previa del comité científico y al\r\n pago de la cuota de inscripción del autor que la presenta.<\/p>\r\n<p>El plazo de envío de trabajos finalizó el 31 de enero de 2012.&nbsp; Si desea enviar un trabajo, debe ponerse en contacto con el comité organizador (info [at] seio2012.com) para solicitar autorización y, si todavía es posible realizar el envío, recibirá las instrucciones para ello.<br><\/p>\r\n<h3> Instrucciones <\/h3>\r\n<p>Los trabajos se enviarán a través de la página web del congreso, desde el área privada. Para acceder a ella, es necesario identificarse con el correo \r\nelectrónico y la clave que recibió al inscribirse. Haga clic en el botón\r\n \"Entrar\" en la parte superior derecha de la página para acceder.<\/p>\r\n\r\n<p> Para realizar el envío, sólo se deberá completar un formulario y para ello, se necesitará tener disponible la siguiente información: autores (nombre, apellidos, institución y correo electrónico), resumen (máximo 1000 caracteres) y palabras clave. Por tanto, <b>no es necesaria ninguna plantilla<\/b> para completar el envío, ya que toda la información se completa a través de este formulario.<br><\/p><p>Con el fin de facilitar la elaboración del programa científico, en el momento de enviar su trabajo se tendrá que clasificar su trabajo en una de las siguientes categorías: Estadística, Estadística Pública, Probabilidad o Investigación Operativa. Además, dependiendo de la categoría seleccionada, deberá indicar la subcategoría en la que quiere incluir su trabajo.<\/p>\r\n\r\n<p>Por último, opcionalmente se podrá añadir una dirección web y\/o un documento en formato pdf con una versión completa del trabajo o con información complementaria. Estos datos estarán accesibles desde el programa científico del congreso. No es necesario adjuntarlos en el momento de envío del trabajo y podrán añadirse posteriormente, desde la sección <i>Mis trabajos<\/i>.<\/p>\r\n\r\nPara iniciar el envío de un trabajo, se debe acceder al área privada, identificándose con su correo electrónico y la clave correspondiente. "}